
/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new text notes"; ObjectID = "2"; */
"Color to use for new text notes" = "Colore da usarsi per le nuove note testuali";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new anchored notes"; ObjectID = "4"; */
"Color to use for new anchored notes" = "Colore da usarsi per le nuove note aggangiate";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new circle highlights"; ObjectID = "6"; */
"Color to use for new circle highlights" = "Colore da usarsi per le nuove evidenziazioni circolari";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new box highlights"; ObjectID = "8"; */
"Color to use for new box highlights" = "Colore da usarsi per le nuove evidenziazioni rettangolari";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new highlights"; ObjectID = "10"; */
"Color to use for new highlights" = "Colore da usarsi per le nuove evidenziazioni";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new underlines"; ObjectID = "12"; */
"Color to use for new underlines" = "Colore da usarsi per le nuove sottolineature";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new strike-outs"; ObjectID = "14"; */
"Color to use for new strike-outs" = "Colore da usarsi per le nuove barrature";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new freehand notes"; ObjectID = "16"; */
"Color to use for new freehand notes" = "Font da usarsi per le nuove note a mano libera";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new lines"; ObjectID = "21"; */
"Color to use for new lines" = "Colore da usarsi per le nuove linee";

/* Class = "SKLineWell"; ibShadowedToolTip = "Border styles to use for new text notes"; ObjectID = "23"; */
"Border styles to use for new text notes" = "Colore da usarsi per le nuove note testuali";

/* Class = "SKLineWell"; ibShadowedToolTip = "Line styles to use for new lines"; ObjectID = "25"; */
"Line styles to use for new lines" = "Stili linea per le nuove linee";

/* Class = "SKLineWell"; ibShadowedToolTip = "Line styles to use for new freehand notes"; ObjectID = "27"; */
"Line styles to use for new freehand notes" = "Stile linea da usarsi per le nuove note a mano libera";

/* Class = "SKLineWell"; ibShadowedToolTip = "Line styles to use for new circle highlights"; ObjectID = "29"; */
"Line styles to use for new circle highlights" = "Stili linea per le nuove evidenziazioni circolari";

/* Class = "SKLineWell"; ibShadowedToolTip = "Line styles to use for new box highlights"; ObjectID = "31"; */
"Line styles to use for new box highlights" = "Stili linea per le nuove evidenziazioni rettangolari";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the interior of new circle highlights"; ObjectID = "35"; */
"Color to use for the interior of new circle highlights" = "Colore da usarsi per le nuove evidenziazioni circolari";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the interior of new box highlights"; ObjectID = "37"; */
"Color to use for the interior of new box highlights" = "Colore da usarsi per le nuove evidenziazioni rettangolari";

/* Class = "NSButton"; ibShadowedToolTip = "Font to use for new text notes"; ObjectID = "41"; */
"Font to use for new text notes" = "Font da usarsi per le nuove note testuali";

/* Class = "NSButton"; ibShadowedToolTip = "Font to use for new anchored notes"; ObjectID = "42"; */
"Font to use for new anchored notes" = "Font da usarsi per le nuove note aggangiate";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "45"; */
"Anchored:" = "Ancorato:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "46"; */
"Text:" = "Testo:";

/* Class = "NSTextFieldCell"; title = "Box interior:"; ObjectID = "47"; */
"Box interior:" = "Interno rettangolo:";

/* Class = "NSTextFieldCell"; title = "Circle interior:"; ObjectID = "48"; */
"Circle interior:" = "Interno cerchio:";

/* Class = "NSTextFieldCell"; title = "Note lines and borders:"; ObjectID = "49"; */
"Note lines and borders:" = "Linea e bordo note:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "50"; */
"Box:" = "Rettangolo:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "51"; */
"Circle:" = "Cerchio:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "52"; */
"Freehand:" = "Mano libera:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "53"; */
"Line:" = "Linea:";

/* Class = "NSTextFieldCell"; title = "Note fonts:"; ObjectID = "56"; */
"Note fonts:" = "Font note:";

/* Class = "NSTextFieldCell"; title = "Note colors:"; ObjectID = "57"; */
"Note colors:" = "Colore note:";

/* Class = "NSTextFieldCell"; title = "Strike Out:"; ObjectID = "59"; */
"Strike Out:" = "Barrato:";

/* Class = "NSTextFieldCell"; title = "Underline:"; ObjectID = "60"; */
"Underline:" = "Sottolineatura:";

/* Class = "NSTextFieldCell"; title = "Highlight:"; ObjectID = "61"; */
"Highlight:" = "Evidenziazione:";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the interior of new lines"; ObjectID = "262"; */
"Color to use for the interior of new lines" = "Colore da usarsi per le nuove linee";

/* Class = "NSTextFieldCell"; title = "Line interior:"; ObjectID = "264"; */
"Line interior:" = "Interno linea:";

/* Class = "NSSegmentedCell"; 274.toolTips[0] = "Align left"; ObjectID = "274"; */
"Align left" = "Allinea a sinistra";

/* Class = "NSSegmentedCell"; 274.toolTips[1] = "Center"; ObjectID = "274"; */
"Center" = "Centra";

/* Class = "NSSegmentedCell"; 274.toolTips[2] = "Align right"; ObjectID = "274"; */
"Align right" = "Allinea a destra";
